Repository: brieucthomas/fop
Catalog: app/Resources/translations/messages.*.xliff
Languages: fr

source: constructor.constructors_championships
fr: Titres constructeur

source: constructor.drivers_championships
fr: Titres pilote

source: constructor.wins
fr: Victoires

source: driver.birth_date
fr: Date de naissance

source: driver.championships
fr: Titres

source: driver.number
fr: Numéro

source: driver.podiums
fr: Podiums

source: driver.points
fr: Points

source: driver.races
fr: Grands Prix

source: driver.teams.title
fr: Équipes

# driver.wins
source: Wins
fr: Victoires

source: homepage.last-race.date
fr: Date

source: homepage.last-race.round
fr: Manche

source: homepage.last-race.time
fr: Date

source: homepage.last-race.title
fr: Dernier Grand Prix

source: homepage.next-race.date
fr: Date

source: homepage.next-race.login-to-predict
fr: Vous devez être connecté pour pronostiquer

source: homepage.next-race.predict-now
fr: Pronostiquer

source: homepage.next-race.round
fr: Manche

source: homepage.next-race.time
fr: Date

source: homepage.next-race.winner
fr: Vainqueur

source: homepage.standings.finished
fr: Saison terminée

source: homepage.standings.user
fr: Classement %year%

source: na
fr: Non disponible

source: race.date
fr: Date

source: race.prediction.edit
fr: Modifier

source: race.prediction.success
fr: Prédiction enregistrée

source: race.predictions.constructor
fr: Équipe

source: race.predictions.driver
fr: Pilote

source: race.predictions.finishing_position
fr: Position finale

source: race.predictions.points
fr: Points

source: race.predictions.predicted_position
fr: Position prédite

source: race.predictions.show.not-allowed
fr: Vous ne pouvez pas voir cette prédiction

source: race.predictions.title
fr: Pronostics

source: race.qualifying.constructor
fr: Équipe

source: race.qualifying.driver
fr: Pilote

source: race.qualifying.position
fr: Position

source: race.qualifying.q1
fr: Q1

source: race.qualifying.q2
fr: Q2

source: race.qualifying.q3
fr: Q3

source: race.qualifying.title
fr: Qualifications

source: race.results.constructor
fr: Équipe

source: race.results.driver
fr: Pilote

source: race.results.laps
fr: Tours

source: race.results.points
fr: Points

source: race.results.position
fr: Position

source: race.results.status
fr: Statut

source: race.results.title
fr: Résultats

source: race.round
fr: Manche

source: race.standings.constructor.title
fr: Équipes

source: race.standings.driver.title
fr: Pilotes

source: race.standings.title
fr: Classements

source: race.standings.user.title
fr: Joueurs

source: race.time
fr: Départ

source: race.winner
fr: Vainqueur

source: season.races.circuit
fr: Circuit

source: season.races.country
fr: Pays

source: season.races.date
fr: Date

source: season.races.name
fr: Grand Prix

source: season.races.round
fr: Manche

source: season.races.time
fr: Départ

source: season.races.title
fr: Calendrier %year%

source: season.races.winner.driver
fr: Vainqueur

source: season.races.winner.user
fr: Vainqueur

source: signin.new_password
fr: Mot de passe oublié ?

source: signin.password
fr: Mot de passe

source: signin.submit
fr: Se connecter

source: signin.title
fr: Se connecter

source: signin.username_or_email
fr: Nom d'utilisateur

source: signup.submit
fr: S'inscrire

source: signup.title
fr: S'inscrire

source: standings.constructor.heading
fr: Équipes

source: standings.constructor.name
fr: Équipe

source: standings.constructor.nationality
fr: Nationalité

source: standings.constructor.points
fr: Points

source: standings.constructor.position
fr: Position

source: standings.constructor.wins
fr: Victoires

source: standings.driver.heading
fr: Pilotes

source: standings.driver.name
fr: Pilote

source: standings.driver.nationality
fr: Nationalité

source: standings.driver.points
fr: Points

source: standings.driver.position
fr: Position

source: standings.driver.wins
fr: Victoires

source: standings.heading
fr: Classements %year%

source: standings.user.heading
fr: Joueurs

source: standings.user.points
fr: Points

source: standings.user.position
fr: Position

source: standings.user.username
fr: Joueur

source: standings.user.wins
fr: Victoires
