Repository: brieucthomas/fop
Catalog: app/Resources/translations/navigation.*.xliff
Languages: fr

source: navigation.footer.about_us
fr: À propos

source: navigation.footer.contact
fr: Contact

source: navigation.footer.faq
fr: FAQ

source: navigation.footer.privacy
fr: Mentions Légales

source: navigation.locale_switcher.list
fr: Changer de langue

source: navigation.main.home
fr: Accueil

source: navigation.main.last-race
fr: Dernier Grand Prix

source: navigation.main.next-race
fr: Prochain Grand Prix

source: navigation.season.graphs
fr: Graphiques

source: navigation.season.home
fr: Accueil

source: navigation.season.races
fr: Grands Prix

source: navigation.season.standings
fr: Classements

source: navigation.season.teams
fr: Équipes

source: navigation.user.login
fr: Se connecter

source: navigation.user.logout
fr: Se déconnecter

source: navigation.user.register
fr: S'inscrire
